/* Localized versions of Info.plist keys */

CFBundleName = "UnicaseURLHandler";
CFBundleShortVersionString = "0.1";
CFBundleGetInfoString = "UnicaseURLHandler version 0.1, Copyright (c) 2008-2010 Jonas Helming, Maximilian Koegel";
NSHumanReadableCopyright = "Copyright (c) 2008-2010 Jonas Helming, Maximilian Koegel";
